<?php

return [

    'home' => 'Главная страница',
    'why us' => 'Почему мы?',
    'about' => 'О нас',
    'partners' => 'Партнеры',
    'questions' => 'Часто задаваемые вопросы',
    'services' => 'Услуги',
    'news' => 'Новости и блог',
    'achievements' => 'Достижения',
    'career' => 'Карьера',
    'corporative' => 'Корпоративный',
    'contact' => 'Контакты',
    'our services' => 'Наши услуги',
    'azerbaijan' => 'Азербайджан',
    'all regions' => 'Во всех регионах',
    'we operate' => 'Мы работаем',
    'write for cooperation' => 'Напишите для сотрудничества',
    'frequently asked questions' => 'Часто задаваемые вопросы',
    '156 evacuation' => '156 Эвакуация - Оперативность, безопасность и надежность!',
    'customer reviews' => 'Отзывы клиентов',
    'news and promotions' => 'Новости и акции',
    'see the news' => 'Смотреть новости',
    'contact forum' => 'Вы можете связаться с нами, заполнив форму обратной связи',
    'fullname' => 'Имя/Фамилия',
    'e-mail' => 'E-mail',
    'subject title' => 'Тема сообщения',
    'message' => 'Сообщение',
    'send' => 'Отправить',
    'list of services' => 'Список услуг',
    'contact information' => 'Контактная информация',
    'companies' => 'Компании, которые нам доверяют',
    'new' => 'Новости',
    'our achievements' => 'Наши достижения',
    'get to know our company' => 'Познакомьтесь с нашей компанией.',
    'increase your chances with us' => 'Увеличьте свои шансы вместе с нами',
    'programming' => 'Программирование',
    'more' => 'Более',
    'more details' => 'Подробнее',
    'precision' => ' Аккуратность – один из главных девизов нашей компании.Мы учли даже мельчайшие нюансы, чтобы наши клиенты вовремя и в целости доставили свой товар к месту назначения.Таким образом, все автомобили в нашем автопарке оснащены GPS-трекеры, обеспечивающие полный контроль над процессом перевозки.',
    'number of applications' => 'Количество приложений',
    'number of achievements' => 'Количество достижений',
    'customer satisfaction' => 'Удовлетворенность клиентов',











];
